/* Localized versions of Info.plist keys */

CFBundleName = "CocoaAppleScriptProxy";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CocoaAppleScriptProxy version 0.1, Copyright 2006 RWTH Aachen, Germany; Lehrstuhl Informatik 10 -Media Computing Group.";
NSHumanReadableCopyright = "Copyright 2006 RWTH Aachen, Germany; Lehrstuhl Informatik 10 -Media Computing Group.";
